<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<base href="<%=basePath%>">
<!--文章内容-->
<!--引入通用的-->
<link rel="stylesheet" type="text/css" href="css/general.css"/>
<!--引入自己的-->
<link rel="stylesheet" type="text/css" href="css/workContent.css"/>
<!--大盒子-->
<div class="list1 bgcolor1 border1">
	<!--标题大盒子-->
	<div class="listFrameTitle border1">
		<!--标题-->
		<div class="listFrameTitleText font1">
			中国3D打印产业状况全解析
		</div>
	</div>
	<!--文章的内容-->
	<div class="indexFrameContentList font1 href1">
		<!--来源-->
		<div class="source">
			<!--来源-->
			<span class="sourceName"><font class="font2">新闻来源：</font>慧聪工程机械网</span>
			<!--发布的日期-->
			<span class="sourceTime"><font class="font2">发布日期：</font>2016-07-04</span>
				
		</div>
		<p>拥有3D印刷，一切皆有可能
中国3D打印 产业已经发展二十年左右，如今已然成为国内各大企业争相投资的热点，在3D产业发展如火如荼的今天，我们认为中国3D打印产业仍处于产业发展的初始阶段。虽然潜力巨大，但市场规模仍然较小，3D打印企业公司需要在商业模式、产品耗材、与传统工业结合等多个方面，都有待进一步探索。在这样的背景下，把握好产业发展脉博、理性投资也便显得极为关键。
一.中国3D打印产业发展状况分析
1.中国3D打印产业发展现状（1）、研发技术
我国已有部分技术处于世界先进水平。其中，激光直接加工金属技术发展较快，已基本满足特种零部件的机械性能要求，有望率先应用于航天、航空装备制造；生物细胞3D打印技术取得显著进展，已可以制造立体的模拟生物组织，为我国生物、医学领域尖端科学研究提供了关键的技术支撑。
（2）、竞争力优势
目前，依托高校成果，对3D打印设备进行产业化运作的公司实体主要有：陕西恒通智能机器（依托西安交通大学）、湖北滨湖机电（依托华中科技大学）。这些公司都已实现了一定程度的产业化，部分公司生产的便携式桌面3d打印机 的价格已具备国际竞争力，成功进入欧美市场。
（3）、3D打印机市场发展迅速
目前，国内的3D打印主要集中在家电及电子 消费品、建筑、教育、模具检测、医疗及牙科正畸、文化创意及文物修复、汽车及其他交通工具、航空航天等领域。前瞻估计，3D打印机在国内企业装机量在400台左右。
打印产业市场规模分析
目前，国内的3D打印主要集中在家电及电子消费品、模具检测、医疗及牙科正畸、文化创意及文物修复、汽车及其他交通工具、航空航天等领域。2012年，中国3D打印机市场规模达到1.61亿美元，至2015年，中国3D打印市场规模达到7.78亿美元，复合增长率为69%。
3D打印产业产业化程度分析
目前中国3D打印技术发展面临诸多挑战，总体处于新兴技术的产业化初级阶段，未来3D打印技术最有可能在美国和中国率先大规模产业化。3D打印技术产业发展已经上升为美国的国家战略。中国虽然至今还没有出台国家战略，但主管部门在积极制定相关产业扶持政策，科技部已经将3D打印技术纳入国家863计划。
中国3D打印处于初级阶段的主要表现：
3D打印产业创新能力分析
1、建立3D打印技术创新中心
截止到2014年末，中国3D打印技术产业联盟表示为促进3D打印技术产业化，将首批选择10个工业城市集中建设3D打印技术产业创新中心。计划投资2000万元，地方政府按照1：1配套扶持。3D产业联盟已经与南京等城市签署中国3D打印技术产业总部基地和中国3D打印技术产业创新中心合作协议。
创新中心的成立将推动我国3D打印技术的迅速发展。创新中心包含3D打印技术的产品展示中心、科普和教育中心、加工和服务中心、研发中心。创新中心起步阶段并不主张直接卖产品，而是先做加工服务。待时机成熟后，用户企业已经全面掌握了3D打印技术，再将产品配套给用户。
2、3D打印应用领域不断创新
目前3D打印技术在工艺装备、材料研究、工程应用方面还有很大的创新空间。未来国内3D打印材料创新研究方面将涉足高介电陶瓷等超颖材料，应用领域将主攻航空航天制造、活性器官再造等。
2.中国3D打印产业技术发展现状
中国3D打印技术发展现状
目前，3D打印产业主要成形技术主要包括立体光刻、立体光固成型、PVC塑料烫印复膜、熔融挤出成型、三维喷绘打印、数字光处理。自从上世纪80年代中期SLA成型技术发展以来到90年代后期，出现了十几种不同的快速成型技术，除前述几种外，典型的还有3DP、SDM、SGC等。其中，SLA、LOM、SLS和FDM四种技术，目前仍然是3D打印技术的主流。
中国3D打印热门技术分析
从我国3D打印热门技术的专利技术申请分布来看，B29C67/00分布量最多，拥有1163个专利技术；其次是B22F3/115、B22F3/105，分别有241个和134个。
中国3D打印产业专利申请分析
从图中可以看出，我国3D打印技术申请数量主要集中在2014年，占2005-2013年申请数量的59%。专利公开数量同样主要集中在2014-2015年，占全部公开数量的93%。</p>
	</div>
</div>
